{
  "previa": "Alerta: altas doses de inovação!",
  "artigoDestaque": {
    "numeroEdicao": "31",
    "mensagemSpam": "Não queremos ir para o spam! =) selecione este email como “confiável” ou mova-o para a Caixa de Entrada.",
    "img": "./img/destaque_news31.png",
    "alt": "Lícia e participantes do painel Woman Finance",
    "titulo": "Empreendedorismo e Liderança Feminina",
    "texto": [
      "Vieses inconscientes, a chamada \"síndrome da impostora\", a baixa representatividade e a falta de acesso ao capital são alguns dos desafios que as mulheres encontram ao se tornarem empreendedoras.",
      "Nossa CEO, Lícia Souza, Julia Meneses Toledo e Mariella Assumpcao Gontijo, falam mais sobre essa realidade, compartilham suas histórias e dicas de como ter sucesso nessa trajetória em um painel da Jornada online Women In Finance, promovida pela FIN4SHE.",
      "Durante o bate-papo, elas ajudam outras mulheres empreendedoras a:",
      "- Derrubar o estereótipo de que as mulheres não se ajudam e reforçam que existem mulheres incríveis que contribuem para o sucesso de outras.",
      "- Entender que o autoconhecimento desempenha um papel crucial para quem quer empreender pelos motivos certos e manter a motivação na jornada.",
      "- Aprender a utilizar o networking como uma ferramenta valiosa para o sucesso, entendendo que é um processo de troca em que não é válido apenas extrair, e que também é preciso entregar valor.",
      "CENTRALIZADO Confira esses e outros insights assistindo ao conteúdo completo pelo link:"
    ],
    "linkBotao": "https://www.fin4she.com.br/eventos/women-in-finance/",
    "botao": "Assistir painel"
  },
  "compartilhe": {
    "texto": [
      "Está aproveitando a leitura?",
      "Que tal compartilhar essa edição da WE Impact News com outras empreendedoras e empreendedores da sua rede de contatos? 😉"
    ]
  },
  "weImpactNetwork": {
    "tituloSecao": "#WIN – WE Impact Network",
    "titulo": "O que ainda falta para a equidade?",
    "img": "./img/win_news31.png",
    "alt": "Janine Goulart",
    "linkedinAutora": "",
    "nomeAutora": "",
    "descricaoAutora": "",
    "texto": [
      "\"É necessário entender que essa é uma responsabilidade de todos. Além disso, as empresas devem definir planos de ação que sejam prioridade nas organizações, enfatizando a urgência de sair do discurso e partir para a prática.\" Essa é a opinião da sócia líder da área de People Services da KPMG e líder do KNOW sobre o que ainda falta para atingirmos a equidade de gênero no mercado.",
      "No nosso novo artigo, ela fala sobre sua carreira, o papel da D&I e liderança feminina, os principais desafios enfrentados pelas mulheres no ecossistema e nas corporações e como superá-los.",
      "CENTRALIZADO Quer conferir todos os insights e dicas valiosas compartilhadas por ela?"

    ],
    "tituloLista": "título lista JSON",
    "textoLista": "texto lista JSON",
    "linkBotao": "https://www.weimpact.tech/blog-lideranca-feminina-D&I",
    "botao": "Leia no blog WE Impact"
  },
  "diversidadeNaPratica": {
    "tituloSecao": "#DiversidadenaPrática",
    "titulo": "Vitória sobre Crenças Limitantes e a Síndrome da Impostora",
    "img": "./img/diversidade_news31.png",
    "alt": "imagem ilustrativa",
    "texto": [
    "As mulheres estão mais ambiciosas hoje do que antes da pandemia! Segundo a pesquisa \"Women in the Workplace,\" 81% das entrevistadas relataram o desejo de serem promovidas este ano, o que representa um aumento de 11% em relação a 2019.",
    "O progresso também é evidente quando analisamos a idade e a raça: 9 em cada 10 mulheres com 30 anos ou menos e 88% das mulheres negras entrevistadas desejam ser promovidas.",
    "A pesquisa revela ainda que o maior obstáculo ao avanço das mulheres está no primeiro degrau crítico rumo aos cargos de gestão. A expectativa é que, com o aumento da ambição feminina, esse cenário mude, abrindo espaço para novas lideranças e promoções."
    ],
    "tituloLista": "título lista JSON",
    "textoLista": ["texto lista JSON", "texto lista JSON"],
    "linkBotao": "https://forbes.com.br/forbes-mulher/2023/10/mulheres-estao-mais-ambiciosas-hoje-do-que-antes-da-pandemia-diz-mckinsey/",
    "botao": "Saiba mais"
  },
  "dicaDaCEO": {
    "tituloSecao": "#DicadaCEO",
    "titulo": "Não tem",
    "img": "./img/dicadaceo_news31.png",
    "alt": "Foto Eliane Gama",
    "texto": [
      "É fundamental ter mais mulheres em cargos de liderança e superar desafios como maternidade, falta de flexibilidade no trabalho e discriminação. Para vencer essas barreiras, é imprescindível que a alta liderança se engaje e impulsione soluções efetivas, indo além das iniciativas que mobilizam os colaboradores para o tema. Um bom começo é a revisão de políticas e sistemas, abraçando a presença feminina em todos os níveis hierárquicos."
    ],
    "linkedinAutora": "",
    "nomeAutora": "Eliane Gama",
    "descricaoAutora": "Gerente de People da Cashin, para o <a href=\"https://www.weimpact.tech/blog-acelerar-equidade-de-genero/\" target=\"_blank\" style=\"-webkit-text-size-adjust: 100%; -ms-text-size-adjust: 100%; color: #04ebfb;\"> blog WE Impact </a>"
  },
  "elasImpactam": {
    "tituloSecao": "#ElasImpactam",
    "img": "./img/elasimpactam_news31.png",
    "alt": "Foto Claudia Goldin, ganhadora do Prêmio Nobel de Economia",
    "titulo": "Pesquisando o caminho para a equidade",
    "texto": [
      "A economista Claudia Goldin recebeu o Prêmio Nobel de Economia em reconhecimento às suas contribuições na pesquisa sobre a mulher no mercado de trabalho.",
      "E isso não é algo novo; antes de se tornar a terceira mulher a receber o Prêmio Nobel, ela foi a primeira a assumir o cargo de professora titular na Faculdade de Economia de Harvard, no ano de 1990.",
      "Ao reunir mais de 200 anos de dados sobre o tema, algumas de suas principais descobertas foram: a desigualdade no mercado de trabalho passa a afetar mais as mulheres alguns anos após o nascimento do primeiro filho, o desenvolvimento econômico nem sempre resulta em uma maior participação feminina na força de trabalho, e o trabalho flexível pode impulsionar a equidade de gênero no ambiente de trabalho."
    ],
    "textoLista": "texto lista JSON",
    "linkBotao": "https://forbes.com.br/forbes-mulher/2023/10/5-descobertas-que-levaram-claudia-goldin-a-ganhar-o-nobel-de-economia/",
    "botao": "Saiba mais"
  },
  "empresasQueTransformam": {
    "tituloSecao": "#EmpresasQueTransformam",
    "img": "./img/empresasquetransformam_news31.png",
    "alt": "imagem ilustrativa",
    "titulo": "Microsoft impulsionando a carreira de jovens",
    "texto": [
      "Nossa parceria com a Microsoft se uniu à UNICEF e à Accenture para lançar uma plataforma digital que visa impulsionar a carreira de jovens em situação de vulnerabilidade social.",
      "A plataforma \"Passaporte para o Futuro\" faz parte da estratégia \"Um Milhão de Oportunidades\" da UNICEF, que busca promover a inclusão de jovens no mercado de trabalho digno.",
      "Nela, é possível encontrar cursos gratuitos com temas como empreendedorismo, tecnologia e criação de conteúdo, que oferecem certificados para complementar os currículos escolares. No mesmo ambiente digital, há também oportunidades de aprendizado prático, estágios e empregos em mais de 100 empresas e 1.800 municípios parceiros da iniciativa."
    ],
    "textoLista":["texto lista JSON"],
    "linkBotao": "https://news.microsoft.com/pt-br/unicef-microsoft-e-accenture-lancam-plataforma-gratuita-de-capacitacao-profissional-para-adolescentes-e-jovens-brasileiros-em-situacao-de-vulnerabilidade-social/",
    "botao": "Saiba mais"
  },
  "naMidia": {
    "tituloSecao": "#NaMídia",
    "img": "./img/namidia_news31.png",
    "alt": "imagem ilustrativa",
    "titulo": "NOPES",
    "texto": [
      "Nossos parceiros WE Ventures e AgeRio anunciam a abertura de uma rodada de investimentos destinada ao empreendedorismo feminino tecnológico!",
      "A chamada é exclusiva para startups do estado do Rio de Janeiro que tenham uma ou mais mulheres em posição de liderança e com participação no capital social da empresa.",
      "Saiba mais e participe:"
    ],
    "linkBotao": "https://news.microsoft.com/pt-br/we-ventures-e-agerio-anunciam-abertura-de-rodada-de-investimento-em-startups-fluminenses-com-mulheres-em-cargos-de-lideranca/?utm_campaign=1605_-_we_impact_insights_-_chatgpt_e_ia&utm_medium=email&utm_source=RD+Station",
    "botao": "Leia mais"
  },
  "nasRedes": {
    "tituloSecao": "#NasRedes",
    "img": "./img/narede_news31.png",
    "alt": "imagem ilustrativa",
    "titulo": "Perdeu esse conteúdo?",
    "texto": "Pais, filhos, maridos e colegas de trabalho podem e devem ser agentes na busca pela equidade de gênero, uma pauta que vai além de um mundo mais justo e igualitário, trazendo também inúmeros benefícios para a população como um todo. Pensando nisso, compartilhamos dicas que podem ajudar você a conquistar mais aliados e ampliar o debate desse tema.",
    "linkBotao": "https://www.instagram.com/p/CyOgdgpOVmJ/?utm_source=ig_web_copy_link&igshid=MzRlODBiNWFlZA==",
    "botao": "Veja o post"
  },
  "saveTheDate": {
    "tituloSecao": "#WEImpactIndica",
    "titulo": "Perdeu esse conteúdo?",
    "texto": "ONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSON",
    "linkBotao": "https://www.sebrae.com.br/sites/PortalSebrae/startupday2021/home",
    "botao": "Veja a programação completa"
  },
  "footer": {
    "chamada": "Recebeu este email de alguém?",
    "linkBotao": "https://startups.weimpact.tech/we-impact-news?utm_source=Newsletter&utm_medium=email&utm_campaign=newsletter",
    "botao": "Assine a WE Impact News",
    "linkLinkedin": "https://www.linkedin.com/company/weimpact-tech",
    "imgLinkedin": "https://weimpact-tech.github.io/newsletter-4/img/linkedin-icon.png",
    "altLinkedin": "Linkedin",
    "linkInstagram": "https://www.instagram.com/weimpact.tech/",
    "imgInstagram": "https://weimpact-tech.github.io/newsletter-4/img/insta-icon.png",
    "altInstagram": "Instagram"
  }
}
